[
  {
    "slug": "evaluacion-tecnologias-sanitarias-latinoamerica",
    "title": "El rol de la evaluación de tecnologías sanitarias en Latinoamérica",
    "titleEn": "The role of health technology assessment in Latin America",
    "summary": "Un análisis del estado actual de la ETS en la región y los desafíos pendientes para consolidar marcos institucionales de decisión basados en evidencia.",
    "summaryEn": "An analysis of the current state of HTA in the region and the pending challenges to consolidate evidence-based institutional decision-making frameworks.",
    "content": "<p>La evaluación de tecnologías sanitarias (ETS) se ha consolidado como una herramienta fundamental para los sistemas de salud que buscan tomar decisiones informadas sobre la incorporación, financiamiento y uso de tecnologías médicas.</p><p>En Latinoamérica, el desarrollo de la ETS ha seguido trayectorias diversas. Países como Brasil, Colombia y México han avanzado significativamente en la institucionalización de procesos de evaluación, mientras que otros aún se encuentran en etapas iniciales de desarrollo.</p><p>Los principales desafíos incluyen la falta de recursos humanos capacitados, la limitada disponibilidad de datos locales para alimentar los modelos de evaluación, y la necesidad de fortalecer la vinculación entre los procesos de evaluación y las decisiones de cobertura y financiamiento.</p><p>La colaboración regional, a través de redes como RedETSA, ha permitido compartir experiencias y metodologías, pero aún queda un largo camino por recorrer para alcanzar sistemas de ETS robustos y sostenibles en toda la región.</p><p>Synapsis Health trabaja activamente en el fortalecimiento de estas capacidades, aportando experiencia técnica y conocimiento institucional para cerrar la brecha entre la evidencia y la toma de decisiones.</p>",
    "contentEn": "<p>Health Technology Assessment (HTA) has become a fundamental tool for health systems seeking to make informed decisions about the adoption, financing, and use of medical technologies.</p><p>In Latin America, the development of HTA has followed diverse trajectories. Countries such as Brazil, Colombia, and Mexico have made significant progress in institutionalizing evaluation processes, while others are still in early stages of development.</p><p>The main challenges include the lack of trained human resources, the limited availability of local data to feed evaluation models, and the need to strengthen the link between evaluation processes and coverage and financing decisions.</p><p>Regional collaboration, through networks such as RedETSA, has enabled the sharing of experiences and methodologies, but there is still a long way to go to achieve robust and sustainable HTA systems throughout the region.</p><p>Synapsis Health actively works to strengthen these capacities, contributing technical expertise and institutional knowledge to bridge the gap between evidence and decision-making.</p>",
    "date": "2025-12-15",
    "author": "Equipo Synapsis Health",
    "authorEn": "Synapsis Health Team"
  },
  {
    "slug": "acuerdos-riesgo-compartido-innovacion",
    "title": "Acuerdos de riesgo compartido: innovación en el acceso a tecnologías de alto costo",
    "titleEn": "Risk-sharing agreements: innovation in access to high-cost technologies",
    "summary": "Cómo los modelos de acceso gestionado están transformando la relación entre financiadores y la industria farmacéutica en contextos de incertidumbre clínica y presupuestaria.",
    "summaryEn": "How managed access models are transforming the relationship between funders and the pharmaceutical industry in contexts of clinical and budgetary uncertainty.",
    "content": "<p>Los acuerdos de riesgo compartido representan una evolución significativa en la forma en que los sistemas de salud abordan la incorporación de tecnologías de alto costo y alta incertidumbre.</p><p>Estos mecanismos permiten compartir el riesgo financiero y/o clínico entre el financiador y el fabricante, vinculando el pago a resultados observados en la práctica clínica real.</p><p>Existen diversas modalidades: desde acuerdos financieros simples (como descuentos por volumen o techos de gasto) hasta esquemas sofisticados basados en resultados clínicos (donde el reembolso se condiciona a la efectividad demostrada del tratamiento).</p><p>La implementación exitosa de estos acuerdos requiere infraestructura de datos robusta, marcos legales claros, y capacidad técnica para el monitoreo y la evaluación continua.</p><p>En la experiencia de Synapsis Health, el diseño de estos acuerdos debe contemplar no solo los aspectos técnicos y económicos, sino también la viabilidad institucional y política de su implementación, asegurando que sean sostenibles en el tiempo.</p>",
    "contentEn": "<p>Risk-sharing agreements represent a significant evolution in how health systems approach the incorporation of high-cost, high-uncertainty technologies.</p><p>These mechanisms allow the sharing of financial and/or clinical risk between the funder and the manufacturer, linking payment to outcomes observed in real clinical practice.</p><p>There are various modalities: from simple financial agreements (such as volume discounts or spending caps) to sophisticated outcomes-based schemes (where reimbursement is conditional on the demonstrated effectiveness of the treatment).</p><p>The successful implementation of these agreements requires robust data infrastructure, clear legal frameworks, and technical capacity for ongoing monitoring and evaluation.</p><p>In Synapsis Health's experience, the design of these agreements must consider not only the technical and economic aspects, but also the institutional and political feasibility of their implementation, ensuring they are sustainable over time.</p>",
    "date": "2025-11-28",
    "author": "Equipo Synapsis Health",
    "authorEn": "Synapsis Health Team"
  },
  {
    "slug": "gobernanza-decisiones-sanitarias",
    "title": "Gobernanza y transparencia en las decisiones sanitarias: un imperativo institucional",
    "titleEn": "Governance and transparency in health decisions: an institutional imperative",
    "summary": "La legitimidad de las decisiones en salud depende cada vez más de marcos de gobernanza explícitos que integren evidencia, participación y rendición de cuentas.",
    "summaryEn": "The legitimacy of health decisions increasingly depends on explicit governance frameworks that integrate evidence, participation, and accountability.",
    "content": "<p>En un contexto de recursos limitados y demandas crecientes, las decisiones sobre qué tecnologías financiar y cómo asignar los recursos sanitarios se han convertido en uno de los desafíos más complejos para los sistemas de salud.</p><p>La legitimidad de estas decisiones no depende únicamente de su solidez técnica, sino también de la transparencia del proceso, la participación de los actores relevantes y la existencia de mecanismos de apelación y rendición de cuentas.</p><p>Los marcos de gobernanza para la toma de decisiones sanitarias deben contemplar criterios explícitos de evaluación, procesos deliberativos estructurados, gestión de conflictos de interés, y comunicación clara de las razones que fundamentan cada decisión.</p><p>La experiencia internacional muestra que los sistemas que han invertido en fortalecer su gobernanza logran decisiones más defendibles, mayor confianza pública y menor judicialización.</p><p>Synapsis Health acompaña a las instituciones en el diseño e implementación de estos marcos, combinando las mejores prácticas internacionales con una comprensión profunda del contexto político-institucional local.</p>",
    "contentEn": "<p>In a context of limited resources and growing demands, decisions about which technologies to finance and how to allocate health resources have become one of the most complex challenges for health systems.</p><p>The legitimacy of these decisions depends not only on their technical soundness, but also on the transparency of the process, the participation of relevant stakeholders, and the existence of appeal and accountability mechanisms.</p><p>Governance frameworks for health decision-making must include explicit evaluation criteria, structured deliberative processes, conflict of interest management, and clear communication of the reasons underlying each decision.</p><p>International experience shows that systems that have invested in strengthening their governance achieve more defensible decisions, greater public trust, and less judicialization.</p><p>Synapsis Health supports institutions in the design and implementation of these frameworks, combining international best practices with a deep understanding of the local political-institutional context.</p>",
    "date": "2025-11-10",
    "author": "Equipo Synapsis Health",
    "authorEn": "Synapsis Health Team"
  }
]
